/* Menu Item for Release Help */
"%@ Help" = "%@ Hilfe";

/* No comment provided by engineer. */
"%@ is currently in trial mode and only convert 3 minutes for each music file.\n\nTo unlock the limitation, please purchase a license." = "%@ Zur Zeit in Testphase. Das Programm kann nur 3 Minuten von jedem Lied konvertieren.n\n Kaufen Sie bitte eine Lizenz um mehr Optionen benutzen zu können.";

/* No comment provided by engineer. */
"%lu files, total duration %@" = "%lu Dateien, Totaldauer %@";

/* Menu Item for Release About */
"About %@" = "Über %@";

/* Buy Online */
"Buy Online" = "Online kaufen";

/* No comment provided by engineer. */
"Can not find iTunes Music Library location" = "Die iTunes Musik Mediathek kann nicht gefunden werden";

/* Cancel */
"Cancel" = "Abbrechen";

/* No comment provided by engineer. */
"Change the output folder access permission or choose another output folder!" = "Die Zugriffsrechte des Ausgabeordner ändern oder einen anderen Ausgabeordner wählen.";

/* Menu Item Label for Check Update */
"Check for Updates..." = "Nach Updates suchen...";

/* Confirm Delete */
"Confirm Delete" = "Löschen bestätigen";

/* No comment provided by engineer. */
"Disk space is not enough!" = "Unzureichender Plattenspeicher!";

/* Do you want to move the file to the Trash,or only remove it from list? */
"Do you want to move the file to the Trash,or only remove it from list?" = "Möchten Sie die Datei in den Papierkorb legen oder diese nur von der Liste löschen?";

/* Menu Item Label for Email */
"Email Support" = "Email Support";

/* Menu Item Hide Release App */
"Hide %@" = "Verstecken %@";

/* Message Text for Registration Failure */
"Invalid Registration Information!" = "Ungültige Registrierungsinformation!";

/* No comment provided by engineer. */
"Locate File" = "Datei lokalisieren";

/* Move to Trash */
"Move to Trash" = "In den Papierkorb legen";

/* OK */
"OK" = "OK";

/* Menu Item for Order */
"Order Now" = "Jetzt bestellen";

/* Menu Item for Quit Release App */
"Quit %@" = "Beenden %@";

/* Menu Item Label for FAQ */
"Read FAQ" = "FAQ lesen";

/* Menu Item Label for Online Help */
"Read Online Help" = "Onlinehilfe lesen";

/* Message Text for Registration Successful */
"Registration Successful!" = "Erfolgreiche Registrierung!";

/* Menu Item Label for Registration */
"Registration..." = "Registrierung...";

/* Remains */
"Remains" = "Verbleibend";

/* Remove from list */
"Remove from list" = "Aus der Liste löschen";

/* Select */
"Select" = "Auswählen";

/* Information Text for Registration Failure */
"Simple copy and paste your Registration Name and Code exactly as it appears in the confirmation email." = "Kopieren und fügen Sie Ihren Registrierungsnamen und Lizenzcode ein, so wie es in dem Bestätigungs-Mail steht.";

/* Information Text for Registration Successful */
"Thank you for purchase, if you have any problem, please contact us via Email." = "Vielen Dank für Ihren Einkauf! Falls Sie auf Probleme stoßen, informieren Sie uns über E-Mail.";

/* No comment provided by engineer. */
"The output folder is read-only!" = "Der Ausgabeordner kann nur gelesen werden!";

/* No comment provided by engineer. */
"There is not enough disk space in your output volume,please check it out and try again!" = "Es gibt nicht genügend Speicherplatz auf Ihrer Ausgangslautstärke. Prüfen Sie es bitte und versuchen Sie es noch einmal!";

/* Trial version limits */
"Trial version limits" = "Einschränkungen der Testversion";

/* Menu Item for WebSite */
"Visit WebSite" = "Webseite besuchen";

/* No comment provided by engineer. */
"We need iTunes music library location for read information from iTunes, you can change this location in iTunes Preferences." = "Wir brauchen die Lokalisierung der iTunes-Mediathek um die iTunes-Informationen lesen zu können. Sie können die Lokalisierung in den iTunes Einstellungen ändern.";

/* Can not get Tracks */
"Can not get Tracks" = "Lieder können nicht bekommen werden";

/* No comment provided by engineer. */
"can not parse content from spotify, please check your network connection." = "Spotify Inhalte können nicht analysiert werden, überprüfen Sie bitte Ihre Netzwerkverbindung.";

/* Miss Spotify Applicaiton */
"Miss Spotify Applicaiton" = "Spotify-Anwendung kann nicht erkennt werden";

/* Close */
"Close" = "Schließen";

/* No comment provided by engineer. */
"can not find spotify application, please install spotify and retry" = "Spotify kann nicht gefunden werden, bitte installieren Sie Spotify und versuchen es erneut";

/* Conversion Failure */
"Conversion Failure" = "Konvertierungsfehler";

/* Retry */
"Retry" = "Wiederholen";

/* No comment provided by engineer. */
"%d tracks failed to convert , please retry it later." = "%d Spuren konnten nicht konvertiert werden, versuchen Sie es bitte später erneut.";

/* Change Audio Output Device */
"Change Audio Output Device" = "Audioausgabegerät ändern";

/* No comment provided by engineer. */
"To continue the converting, please allow the converter to change your Sound Output to Build-in device.\n\nThe original settings are automatically restored after the conversion is complete." = "Um die Konvertierung fortzusetzen, erlauben Sie bitte dem Konverter, Ihre Sound-Ausgabe auf Build-In Gerät zu ändern.\n\nDie ursprünglichen Einstellungen werden nach Abschluss der Konvertierung automatisch wiederhergestellt.";

/* Don't show this prompt again */
"Don't show this prompt again" = "Diesen Hinweis nicht mehr anzeigen";

/* System Integrity Protection is active */
"System Integrity Protection is active" = "Systemintegrität Schutz ist aktiv";

/* Read how to turn SIP off */
"Read how to turn SIP off" = "Lesen Sie, wie Sie SIP deaktivieren";

/* No comment provided by engineer. */
"OS X 10.11 (El Capitan) introduced new security measures.\n%@ cannot be launched with System Integrity Protection turned on.\n\nThere is a workaround. Read our website for more information." = "OS X 10.11 (El Capitan) hat neue Sicherheitsmaßnahmen eingeführt.\n%@ kann nicht gestartet werden, wenn der Systemintegrität Schutz eingeschaltet ist.\n\nWir fanden einige Lösungen. Öffnen Sie unsere Webseite für weitere Informationen.";
